[
  "obsidian-pandoc",
  "media-extended",
  "dataview",
  "image-converter",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "runjs",
  "contribution-graph",
  "cmdr",
  "table-editor-obsidian",
  "calendar",
  "floating-settings",
  "homepage",
  "obsidian-hotkeys-for-templates"
]